sourceLabel = "Kilde:";
formatLabel = "Format:";
fpsLabel = "BPS:";
playingFPSLabel = "Afspilles med:";
dataSizeLabel = "Datastørrelse:";
dataRateLabel = "Datafrekvens:";
currentTimeLabel = "Tid:";
durationLabel = "Varighed:";
normalSizeLabel = "Normal størrelse:";
currentSizeLabel = "Aktuel størrelse:";
bitRateLabel = "Bitfrekvens:";
qualityLabel = "Kvalitet:";
destinationLabel = "Modtager:";
videoSourceLabel = "Videokilde:";
audioSourceLabel = "Lydkilde";

movieInfoNoTitle = "Info";
movieInfo = " - Info";
movieInspectorNoTitle = "Info";
movieInspector = " - Info";

blacknWhite = "Sort & hvid";
/* [2] */
four = "4";
/* [3] */
sixteen = "16";
/* [4] */
twofiftysix = "256";
/* [5] */
thousands = "Tusindvis";
/* [6] */
millions = "Millioner";
/* [7] */
millionsplus = "Millioner+";
/* [8] */
unknown = "Ukendt";
/* [9] */
colors = "Farver";
/* [10] */
grays = "Gråtoner";

Chapter = "Kapitel Spor";
/*
Apple_IMA4_Decoder = "IMA 4:1";
MP3_Decoder = "MPEG Layer-3 Audio";
kHz = "kHz";
stereo = "Stereo";
mono = "Mono";
none = "None";
kMACE3Compression = "MACE 3 to 1";
kMACE6Compression = "MACE 6 to 1";
bits = "bits";
varBitRate = "variable bitrate";
kAudioFloatLE = "Float (little endian)";
kAudioFloatBE = "Float (big endian)";
kAudioUnsignedInteger = "Unsigned integer";
kAudioUnsignedIntegerLE = "Unsigned integer (little endian)";
kAudioUnsignedIntegerBE = "Unsigned integer (big endian)";
kAudioInteger = "Integer";
kAudioIntegerLE = "Integer (little endian)";
kAudioIntegerBE = "Integer (big endian)";
notApplicable = "Not applicable";
protected = "protected";
*/

bytes = "^0 byte";
kiloBytes = "^0 KB";
megaBytes = "^0 MB";
gigaBytes = "^0 GB";
teraBytes = "^0 TB";
petaBytes = "^0 PB";
exaBytes = "^0 EB";

bytesPerSec = "^0 byte/sek.";
kiloBytesPerSec = "^0 KB/sek.";
megaBytesPerSec = "^0 MB/sek.";
gigaBytesPerSec = "^0 GB/sek.";

pixels = "pixler";
curPixels = "^0 pixler (^1)";


bitsPerSec = "^0 bit/sek.";
kbitsPerSec = "^0 kbit/sek.";
mbitsPerSec = "^0 mbit/sek.";
gbitsPerSec = "^0 gbit/sek.";

percent = "^0%";
playingFPS = "(Tilgængelig under afspilning.)";

halfSize = "Halv";
actualSize = "Faktisk";
doubleSize = "Dobbelt";

 /* codecname, dimensions, depth */
videoFormatString = "^C, ^S, ^D";
/* codecname, dimensions */
videoFormatForMPEGString = "^C, ^S"; 
unAvailableString = "Film utilgængelig";

/* Quartz Composition strings */
averageFPSLabel = "Gennemsnitligt antal bps.:";
averageLoadLabel = "Gennemsnitlig indlæsning:";
quartzComposerTrack = "Quartz Composer";

/* Recording strings */
compressedAudioFormatSummary = "128 kbps AAC-lyd";
availableWhenRecording = "(Tilgængelig under optagelse.)";